export default {
    name: 'تعلم الويب',
    title : 'تعلم صناعة الويب ،',
    dic : 'نمكن الجميع من تعلم الويب بكل مجالاته وأقسامه والإستفادة وعدماً للمحتوى',
    free : 'مجاناً',
    nav : {
        home : 'الرئيسية',
        about : 'عنا',
        learn : 'التعلم',
        res : 'المصادر',
        blog : 'المدونة',
        start : 'إبدأ الآن'
    },
    features : {
      title : 'المميزات',
      dic : 'نهتم بتطوير المحتوى العربي فيما يخص تطوير وبرمجة الويب ولذلك نهدف لثلاثة أشياء مهمة',
      one : 'الخريطة',
      onedic : 'نعرف الويب ونرسم الخطة للمستخدم لإتقان وإحتراف مسارات الويب',
      two : 'التقنيات',
      twodic : 'نعرف بالإدورات والتقنيات القائمة التي تستخدم في عالم الويب',
      three : 'المدونة',
      threedic : 'هنا نترك المجال للجميع من أصحاب الخبرة في طرح مواضيع ومقالات مميزة',
    },
    blog : {
      title : 'آخر المقالات',
      dic : 'الإطلاع وقراءة ما كتبه الناس والتعلم من بعضنا البعض',
      more : 'عرض المزيد'
    }
}